{"\u3002": 1, "\u4e00": 2, "\u4e01": 3, "\u4e03": 4, "\u4e07": 5, "\u4e09": 6, "\u4e0a": 7, "\u4e0b": 8, "\u4e0d": 9, "\u4e0e": 10, "\u4e14": 11, "\u4e16": 12, "\u4e1a": 13, "\u4e1c": 14, "\u4e24": 15, "\u4e2a": 16, "\u4e2d": 17, "\u4e3a": 18, "\u4e3b": 19, "\u4e49": 20, "\u4e4b": 21, "\u4e56": 22, "\u4e58": 23, "\u4e5f": 24, "\u4e61": 25, "\u4e70": 26, "\u4e86": 27, "\u4e89": 28, "\u4e8b": 29, "\u4e8c": 30, "\u4e8e": 31, "\u4e94": 32, "\u4e9a": 33, "\u4e9b": 34, "\u4ea4": 35, "\u4ea6": 36, "\u4eac": 37, "\u4eb2": 38, "\u4eba": 39, "\u4eca": 40, "\u4ecd": 41, "\u4ece": 42, "\u4ed6": 43, "\u4ee3": 44, "\u4ee4": 45, "\u4ee5": 46, "\u4eec": 47, "\u4ef7": 48, "\u4efb": 49, "\u4f10": 50, "\u4f1a": 51, "\u4f20": 52, "\u4f3c": 53, "\u4f46": 54, "\u4f4d": 55, "\u4f51": 56, "\u4f53": 57, "\u4f59": 58, "\u4f5c": 59, "\u4f7f": 60, "\u4f8b": 61, "\u4fc4": 62, "\u4fd7": 63, "\u4fdd": 64, "\u5019": 65, "\u505c": 66, "\u50cf": 67, "\u5148": 68, "\u514b": 69, "\u5165": 70, "\u5168": 71, "\u516b": 72, "\u516c": 73, "\u5170": 74, "\u5171": 75, "\u5174": 76, "\u5175": 77, "\u5176": 78, "\u517d": 79, "\u5185": 80, "\u518d": 81, "\u5199": 82, "\u519b": 83, "\u519c": 84, "\u51a2": 85, "\u51b3": 86, "\u51b5": 87, "\u51cf": 88, "\u51e1": 89, "\u51fa": 90, "\u5206": 91, "\u5219": 92, "\u521b": 93, "\u521d": 94, "\u5229": 95, "\u5236": 96, "\u524d": 97, "\u5267": 98, "\u529b": 99, "\u529e": 100, "\u529f": 101, "\u52a0": 102, "\u52a1": 103, "\u52a8": 104, "\u52d2": 105, "\u5305": 106, "\u5316": 107, "\u5317": 108, "\u533a": 109, "\u5341": 110, "\u5343": 111, "\u5347": 112, "\u534e": 113, "\u5353": 114, "\u5355": 115, "\u5357": 116, "\u5361": 117, "\u537f": 118, "\u5386": 119, "\u53ae": 120, "\u53bf": 121, "\u53c2": 122, "\u53ca": 123, "\u53cc": 124, "\u53cd": 125, "\u53d1": 126, "\u53d7": 127, "\u53d8": 128, "\u53e3": 129, "\u53e4": 130, "\u53e6": 131, "\u53ea": 132, "\u53eb": 133, "\u53ef": 134, "\u53f0": 135, "\u53f2": 136, "\u53f6": 137, "\u5404": 138, "\u5408": 139, "\u540c": 140, "\u540d": 141, "\u540e": 142, "\u5434": 143, "\u5458": 144, "\u5473": 145, "\u548c": 146, "\u54c1": 147, "\u54cd": 148, "\u54e5": 149, "\u5531": 150, "\u5546": 151, "\u559c": 152, "\u5609": 153, "\u5634": 154, "\u5668": 155, "\u56db": 156, "\u56e0": 157, "\u56e2": 158, "\u56ed": 159, "\u56fd": 160, "\u56fe": 161, "\u5708": 162, "\u5723": 163, "\u5728": 164, "\u5730": 165, "\u573a": 166, "\u5751": 167, "\u5766": 168, "\u578b": 169, "\u57ce": 170, "\u5893": 171, "\u58c1": 172, "\u58eb": 173, "\u58f0": 174, "\u5904": 175, "\u5916": 176, "\u591a": 177, "\u591c": 178, "\u5927": 179, "\u5929": 180, "\u592a": 181, "\u592b": 182, "\u5956": 183, "\u5957": 184, "\u5973": 185, "\u5979": 186, "\u5983": 187, "\u59bb": 188, "\u59c6": 189, "\u59dc": 190, "\u5a01": 191, "\u5a1c": 192, "\u5b50": 193, "\u5b55": 194, "\u5b57": 195, "\u5b58": 196, "\u5b5f": 197, "\u5b66": 198, "\u5b75": 199, "\u5b83": 200, "\u5b87": 201, "\u5b89": 202, "\u5b8c": 203, "\u5b99": 204, "\u5b9a": 205, "\u5b9d": 206, "\u5b9e": 207, "\u5ba2": 208, "\u5bb6": 209, "\u5bb9": 210, "\u5bcc": 211, "\u5bd2": 212, "\u5bf9": 213, "\u5c01": 214, "\u5c04": 215, "\u5c09": 216, "\u5c0f": 217, "\u5c11": 218, "\u5c14": 219, "\u5c24": 220, "\u5c3c": 221, "\u5c3d": 222, "\u5c42": 223, "\u5c45": 224, "\u5c4a": 225, "\u5c5e": 226, "\u5c71": 227, "\u5ca9": 228, "\u5cb8": 229, "\u5cf0": 230, "\u5d07": 231, "\u5dc5": 232, "\u5dde": 233, "\u5de5": 234, "\u5dee": 235, "\u5df2": 236, "\u5e02": 237, "\u5e08": 238, "\u5e10": 239, "\u5e15": 240, "\u5e73": 241, "\u5e74": 242, "\u5e76": 243, "\u5e86": 244, "\u5e94": 245, "\u5e95": 246, "\u5e9c": 247, "\u5e9e": 248, "\u5ea6": 249, "\u5ead": 250, "\u5ef7": 251, "\u5f00": 252, "\u5f0f": 253, "\u5f15": 254, "\u5f17": 255, "\u5f18": 256, "\u5f53": 257, "\u5f62": 258, "\u5f69": 259, "\u5f71": 260, "\u5f85": 261, "\u5f8b": 262, "\u5f97": 263, "\u5fb7": 264, "\u5fc3": 265, "\u5fc5": 266, "\u5feb": 267, "\u5ff5": 268, "\u6000": 269, "\u6027": 270, "\u603b": 271, "\u608d": 272, "\u60c5": 273, "\u60f3": 274, "\u610f": 275, "\u620f": 276, "\u6210": 277, "\u6211": 278, "\u6216": 279, "\u6218": 280, "\u623f": 281, "\u6240": 282, "\u62a5": 283, "\u62b5": 284, "\u62c5": 285, "\u62c9": 286, "\u62db": 287, "\u62e5": 288, "\u62ec": 289, "\u6307": 290, "\u6349": 291, "\u63a5": 292, "\u63a8": 293, "\u642d": 294, "\u6539": 295, "\u653b": 296, "\u6545": 297, "\u6559": 298, "\u6570": 299, "\u6574": 300, "\u65af": 301, "\u65b0": 302, "\u65bd": 303, "\u65c1": 304, "\u65cf": 305, "\u65d7": 306, "\u65e0": 307, "\u65e5": 308, "\u65f6": 309, "\u660e": 310, "\u6613": 311, "\u661f": 312, "\u6620": 313, "\u6625": 314, "\u662d": 315, "\u662f": 316, "\u663c": 317, "\u664b": 318, "\u665a": 319, "\u666f": 320, "\u6682": 321, "\u6696": 322, "\u66f4": 323, "\u66fe": 324, "\u6709": 325, "\u671b": 326, "\u671f": 327, "\u672a": 328, "\u672c": 329, "\u672f": 330, "\u673a": 331, "\u6740": 332, "\u6743": 333, "\u674e": 334, "\u675c": 335, "\u675f": 336, "\u6765": 337, "\u6768": 338, "\u677f": 339, "\u6781": 340, "\u6797": 341, "\u67d3": 342, "\u67e5": 343, "\u67f3": 344, "\u6821": 345, "\u6837": 346, "\u683c": 347, "\u6848": 348, "\u68c0": 349, "\u68ee": 350, "\u690d": 351, "\u6982": 352, "\u6a21": 353, "\u6a59": 354, "\u6b27": 355, "\u6b4c": 356, "\u6b63": 357, "\u6b64": 358, "\u6bb5": 359, "\u6bcd": 360, "\u6bcf": 361, "\u6bd4": 362, "\u6c0f": 363, "\u6c11": 364, "\u6c14": 365, "\u6c49": 366, "\u6c5f": 367, "\u6c60": 368, "\u6c61": 369, "\u6cb1": 370, "\u6cb3": 371, "\u6cbb": 372, "\u6cc9": 373, "\u6cd5": 374, "\u6ce2": 375, "\u6cf0": 376, "\u6cfd": 377, "\u6d0b": 378, "\u6d32": 379, "\u6d3b": 380, "\u6d41": 381, "\u6d4e": 382, "\u6d66": 383, "\u6da6": 384, "\u6df1": 385, "\u6e17": 386, "\u6e21": 387, "\u6e29": 388, "\u6e2f": 389, "\u6e7e": 390, "\u6e7f": 391, "\u6e90": 392, "\u6ee1": 393, "\u6ee9": 394, "\u6f0f": 395, "\u6f14": 396, "\u706b": 397, "\u706f": 398, "\u7070": 399, "\u7075": 400, "\u70b9": 401, "\u7136": 402, "\u7194": 403, "\u7231": 404, "\u724c": 405, "\u7269": 406, "\u7275": 407, "\u7279": 408, "\u738b": 409, "\u73ab": 410, "\u73af": 411, "\u73b0": 412, "\u7403": 413, "\u7406": 414, "\u7470": 415, "\u74dc": 416, "\u74e6": 417, "\u751a": 418, "\u751f": 419, "\u7528": 420, "\u7531": 421, "\u7535": 422, "\u753b": 423, "\u754c": 424, "\u7559": 425, "\u757f": 426, "\u758f": 427, "\u764c": 428, "\u767b": 429, "\u767d": 430, "\u7684": 431, "\u7687": 432, "\u76ca": 433, "\u76d6": 434, "\u76db": 435, "\u76df": 436, "\u76f8": 437, "\u771f": 438, "\u773a": 439, "\u773c": 440, "\u7740": 441, "\u77ed": 442, "\u7801": 443, "\u7814": 444, "\u7834": 445, "\u78b3": 446, "\u793a": 447, "\u7956": 448, "\u7981": 449, "\u79bb": 450, "\u79cd": 451, "\u79d1": 452, "\u79df": 453, "\u7a0b": 454, "\u7a76": 455, "\u7a81": 456, "\u7aef": 457, "\u7b26": 458, "\u7b2c": 459, "\u7b80": 460, "\u7ba1": 461, "\u7bc7": 462, "\u7bee": 463, "\u7c73": 464, "\u7c7b": 465, "\u7cbe": 466, "\u7cfb": 467, "\u7d20": 468, "\u7d22": 469, "\u7e41": 470, "\u7ea4": 471, "\u7ea6": 472, "\u7ea7": 473, "\u7eb3": 474, "\u7ebf": 475, "\u7ec3": 476, "\u7ec4": 477, "\u7ec6": 478, "\u7ecf": 479, "\u7ed3": 480, "\u7edd": 481, "\u7edf": 482, "\u7ef4": 483, "\u7f57": 484, "\u7f6e": 485, "\u7f72": 486, "\u7f8e": 487, "\u7fbd": 488, "\u7fc1": 489, "\u7ffb": 490, "\u8001": 491, "\u8005": 492, "\u800c": 493, "\u8010": 494, "\u803f": 495, "\u8054": 496, "\u80ba": 497, "\u80f8": 498, "\u8111": 499, "\u811a": 500, "\u8138": 501, "\u81ea": 502, "\u81f3": 503, "\u821e": 504, "\u822a": 505, "\u8239": 506, "\u8272": 507, "\u827a": 508, "\u827e": 509, "\u82b1": 510, "\u82e5": 511, "\u8303": 512, "\u8363": 513, "\u838e": 514, "\u83ab": 515, "\u83b1": 516, "\u8404": 517, "\u8425": 518, "\u8428": 519, "\u843d": 520, "\u8461": 521, "\u8463": 522, "\u8499": 523, "\u84dd": 524, "\u8584": 525, "\u85d3": 526, "\u85e4": 527, "\u86c7": 528, "\u86cb": 529, "\u8774": 530, "\u8776": 531, "\u878d": 532, "\u8865": 533, "\u8868": 534, "\u8870": 535, "\u88ab": 536, "\u88d5": 537, "\u897f": 538, "\u8981": 539, "\u8986": 540, "\u89c4": 541, "\u89d2": 542, "\u8a00": 543, "\u8ba1": 544, "\u8ba8": 545, "\u8bae": 546, "\u8bba": 547, "\u8bbe": 548, "\u8bc4": 549, "\u8bc6": 550, "\u8bd1": 551, "\u8bd5": 552, "\u8bdd": 553, "\u8be5": 554, "\u8bed": 555, "\u8bf4": 556, "\u8bfe": 557, "\u8c08": 558, "\u8c37": 559, "\u8c61": 560, "\u8d21": 561, "\u8d2d": 562, "\u8d35": 563, "\u8d44": 564, "\u8d5a": 565, "\u8d5b": 566, "\u8d77": 567, "\u8d85": 568, "\u8da3": 569, "\u8db3": 570, "\u8def": 571, "\u8eab": 572, "\u8f66": 573, "\u8f68": 574, "\u8f6f": 575, "\u8f96": 576, "\u8fbe": 577, "\u8fc7": 578, "\u8fd0": 579, "\u8fd1": 580, "\u8fd8": 581, "\u8fd9": 582, "\u8fdb": 583, "\u8fdc": 584, "\u8fea": 585, "\u901b": 586, "\u901f": 587, "\u90a6": 588, "\u90e1": 589, "\u90e8": 590, "\u90fd": 591, "\u9152": 592, "\u91cc": 593, "\u91cd": 594, "\u91cf": 595, "\u91d1": 596, "\u94b1": 597, "\u94c1": 598, "\u94dc": 599, "\u94f6": 600, "\u950c": 601, "\u9547": 602, "\u957f": 603, "\u95ee": 604, "\u95f4": 605, "\u961f": 606, "\u9636": 607, "\u963f": 608, "\u9645": 609, "\u9646": 610, "\u9648": 611, "\u9662": 612, "\u9690": 613, "\u96c0": 614, "\u96c6": 615, "\u96f7": 616, "\u9700": 617, "\u987a": 618, "\u987f": 619, "\u9881": 620, "\u9898": 621, "\u989d": 622, "\u98de": 623, "\u9996": 624, "\u9999": 625, "\u9a6c": 626, "\u9ad8": 627, "\u9ca3": 628, "\u9e1f": 629, "\u9e45": 630, "\u9ebb": 631, "\u9ec4": 632, "\u9ed1": 633, "\u9f13": 634, "\u9f9f": 635, "\uff0c": 636, "|": 0, "[UNK]": 637, "[PAD]": 638}